Repository: lexsos/avia35inner
Catalog: apps/documents/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Document parameters
ru: Параметры документа

source: make pages for selected documents
ru: создать страницы для выбранных документов

source: document title
ru: название

source: document file
ru: файл

source: documents items
ru: документы

source: document item
ru: документ

source: document
ru: документ

source: page file
ru: файл страницы

source: page number
ru: номер страницы

source: pages items
ru: страницы

source: page item
ru: страница
